<html lang="es">

<head> 
	<link rel='icon' href='https://res.cloudinary.com/otrousergil/image/upload/v1458879671/tierra_f4j8cg.ico' type='image/x-icon'/>
	<title> El Silencio del Espacio </title>
	<meta name="descripcion" content=" En un futuro no distante, potencias se enfrentan en una guerra por los pocos recursos restantes en la tierra, una gran cantidad de cientificos en el mundo realizan varios proyectos para preservar la vida humana, mientras que afronta el inicio de su apocalipsis."/>
  <meta name="viewport" content="width=device-width, initial-scale=1.0, user-scalable=no"/>
	<meta http-equiv="content-type" content="text/html; charset=UTF-8"/>
	<script src="https://code.jquery.com/jquery-2.2.2.js"></script>
</head>

<!--Pequenio intento de historia interactiva-->

<body class="cuerpo">

<!--pantalla de carga-->

<div id="carga-pantalla">
	<img id="loading-image" src="https://res.cloudinary.com/otrousergil/image/upload/v1458879661/loading_xyuxmz.gif" alt="Loading..." />
</div>

<!-- Caja principal -->

<div class="caja">

	<!-- Personajes -->
	
	<div align="center" class="botones2">
		<a id="personajes" title="Mostrar personajes principales"> <input type="button" class="button" value="Personajes"/></a>
		
	</div>	
	<div class="personaje">		
		<div id="tab" class="sombra2">
		
		<!--Sucesos previos-->
			<div class="antes">
				<div class="icono" title="Vista previa">
					<div class="pagina"></div>
					<div class="lineapag"></div>
				</div>
				<div class="pico"></div>
				<div class="ant2">
					<div id="antpag1">
					<p class="peque"> <img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879683/model-protagonist_klgvxy.png" width="20px" />  <u>Alan</u> [Edad: 31]: La familia Ortega no ten&iacute;a mucho dinero, pero lo suficiente para 
					pagarle una muy buena universidad.  Conoci&oacute; a varios de sus amigos en proyectos intercarreras que hac&iacute;a la universidad donde estudiaba. Aveces hasta 
					&eacute;l mismo los propon&iacute;a.
					</p>
					<p class="peque">
					No era un t&aacute;ctico, simplemente actuaba seg&uacute;n sus impulsos. Un d&iacute;a se inmiscull&oacute; en algunos archivos secretos de la NASA, pero no descubri&oacute; 
					nada relevante. Solo detect&oacute; algunas fallas de sistema que le comunic&oacute; a algunos t&eacute;nicos y cient&iacute;ficos, con los cuales entabl&oacute; una amistad.
					</p>
					<p class="peque"> 
					Conoci&oacute; a Eleonor mientras compraba el almuerzo antes de ir a clases, el genio le tir&oacute; el jugo encima, pero al parecer tuvieron un buen final.
					</p><br/>
					<hr align="center" class="linea"/>
					<p class="peque"><img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879679/model-eleonor_r1epru.png" width="20px" /> <u>Eleonor</u> [Edad: 29]: Eleonor Litchfield, proveniente de Escocia. Aparte estudiar dise&#241;o, la 
					emprendedora Eleonor tambi&eacute;n se prepar&oacute; en la psicolog&iacute;a humana; teniendo un gran promedio en ambas carreras, pero decidi&oacute; segu&iacute;r a aquel
					sujeto que le derram&oacute; el jugo.					
					</p>
					<p class="peque">
					Con un gran coraz&oacute;n, siempre trataba de buscar una soluci&oacute;n en la que todos salieran beneficiados, aunque en algunas ocaciones le costara su propia felicidad.
					</p>
					<p class="peque">
					Era la principal generadora de ideas para los proyectos que emprend&iacute;a su desarrolladora. Junto a Alan hac&iacute;an un equipo incre&iacute;ible.
					</p> <br/>
					<hr align="center" class="linea"/>
					<p class="peque"><img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879689/model-riley_qof70e.png" width="20px"/> <u>Riley</u> [Edad: 34]: El se&#241;or Cox es uno de los m&aacute;s grandes pensantes de los &uacute;ltimos
					tiempos. Su estudio de sismolog&iacute;a lo ha llevado al tope de su potencial. Uno de sus &uacute;ltimos trabajos, era una m&aacute;quina capaz de generar sismos para liberar la 
					tensi&oacute;n en la corteza terrestre con impulsos controlados, los cuales preveer&iacute;an catastrofes mayores. &#191;S&iacute; era un rat&oacute;n,
					no?				
					</p>
					<p class="peque">
					Era hijo &uacute;nico, pero siempre velaba por quien le importara. No ten&iacute;a mucho contacto con su padre, era &eacute;l contra el mundo.
					</p>
					<div align="center"><a id="antp1" class="flecha">&rarr;</a></div>
					<br/>
					</div>
					
					<div id="antpag2" class="display">
					<p class="peque"><img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879685/model-lana_qsi55d.png" width="20px" />  <u>Lana</u> [Edad: 21]: Vida dura, peligro en todo el campo que tienes de visi&oacute;n, y el que no tienes
					tambi&eacute;n. Lana fue criada por su madre... en ocasiones. Era abusada por su padre, hasta que un d&iacute;a tom&oacute; uno de los cuchillos de la sala comunitaria y lo guard&oacute;
					en su habitaci&oacute;n para cuando su padre fuera, la sorpresa fue que no lo mat&oacute;, solo le cort&oacute; los genitales y se los avent&oacute; al rostro mientras le dec&iacute;a que si 
					volv&iacute;a a tocarla, le rebanar&iacute;a tajo a tajo.
					</p>
					<p class="peque">
					Con tan solo 21 a&#241;os se volvi&oacute; la l&iacute;der de un gran grupo de personas que la han pasado igual o peor que ella, mientras tratan de sobreviv&iacute;r.
					</p><br/>
					<hr align="center" class="linea"/>
					<p class="peque"><img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879689/model-sofia_panv8i.png" width="20px"/> <u>Sof&iacute;a</u> [Edad: 8]: La se&#241;orita Ortega Litchfield tuvo una corta infancia, ten&iacute;a que
					ser m&aacute;s fuerte y hacerle frente a todo lo que ocurr&iacute;a. Al ser hija &uacute;nica, ten&iacute;a toda la atenci&oacute;n de sus padres, aunque parezca raro. Sof&iacute; desde peque&#241;a
					se sent&iacute;a atra&iacute;da a la idea de poder conservar nuestros pensamientos, nuestras vivencias, recuerdos, emociones, todo lo que nos hace humanos en un peque&#241;o
					frasco para viv&iacute;r por siempre... ella era la m&aacute;s visionaria.
					</p>
					<p class="peque">
					Astuta como su madre, impulsiva como su padre, solo que un poco m&aacute;s fr&iacute;a a la hora de hacer decisiones.
					</p><br/>
					<hr align="center" class="linea"/>
					<p class="peque"><img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879688/model-yuuko_mceymm.png" width="20px"/><u>Yuuko</u> [Edad: 53]: Yuuko Moto sobresal&iacute;a en todo lo que tuviera que ver con estudios 
					gen&eacute;ticos y rob&oacute;tica, era su pasi&oacute;n. Aunque era una pasi&oacute;n algo enfermiza, pero llev&oacute; la rob&oacute;tica a niveles que no se pensaban posibles
					en esos tiempos.
					</p>
					<p class="peque">
					Yuuko no era la m&aacute;s popular en sus d&iacute;as de estudio, no era el alma de una fiesta, en cambio era un genio en sistemas computarizados y manipulaci&oacute;n de los genes.
					</p>
					<div align="center"><a id="antp21" class="flecha">&larr;</a></div>
					</div>
				</div>
			</div>
			
			<!--PJ1-->
			
			<div align="center" id="pej1">
				<div class="boton"><button id="pj1" class="button br">&rarr;</button></div>
				<p><u>Personajes principales</u></p>
				<div class="relativo">
					<a id="alan">
						<img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879683/model-protagonist_klgvxy.png" alt="Él es Dylan O'brien" class="lab"/> 
					</a>	
				</div>					
				<hr align="center" class="linea"/>					
				<div class="relativo">
					<a id="eleonor">
						<img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879679/model-eleonor_r1epru.png" alt="Ella es Anna Rédei" class="lab"/>
					</a>		
				</div>	
				<br/>
			</div>		
			
			<!--PJ2-->			
			<div align="center" id="pej2" class="display">
				<div class="boton">
					<button id="pj2" class="button bl">&larr;</button>
					<button id="pj21" class="button br">&rarr;</button>
				</div>
				<p><u>Personajes</u></p>
				<div class="relativo">
					<a id="lana">
						<img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879685/model-lana_qsi55d.png" alt="Sí, es Mila Kunis." class="lab"/> 
					</a>	
				</div>					
				<hr align="center" class="linea"/>					
				<div class="relativo">
					<a id="riley">
						<img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879689/model-riley_qof70e.png" alt="Y este Adam Savage" class="lab"/>
					</a>		
				</div>	
				<br/>
			</div>	
			
			<!--PJ3-->
			<div align="center" id="pej3" class="display">
				<div class="boton"><button id="pj3" class="button bl">&larr;</button></div>
				<p><u>Personajes</u></p>
				<div class="relativo">
					<a id="sofia">
						<img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879689/model-sofia_panv8i.png" alt="La pequeña Nikki Hahn" class="lab"/> 
					</a>	
				</div>					
				<hr align="center" class="linea"/>					
				<div class="relativo">
					<a id="yuuko">
						<img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879688/model-yuuko_mceymm.png" alt="Chica japonesa Random" class="lab"/>
					</a>
				</div>
				<br/>
			</div>
		</div>
	</div>

	<!-- Caja secundaria -->

	<div align="center" class="objeto">
		<div class="data_box">
			<!-- Portada -->

<div id="b0" class="panel">

	<div align="center" class="portada1">
		<div class="portada" >
			<p class="inicio">
			
			<b>EL SILENCIO DEL ESPACIO</b>
			
			</p>
			<div class="fondo">
				<button onClick="dir0()" class="button"> <span>&rarr;</span> </button>
			</div>
			<br/>
		</div>
			
			<!-- creditos -->

		<div align="center">
			<div align="center"><p class="credito">Creado por: otro_user_gil</p></div>
			<a href="http://steamcommunity.com/id/otro_user_gil" target="_blank" ><img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879670/steam_gevcil.png" width="40px" title="Steam" /></a>  
			<a href="http://www.taringa.net/otro_user_gil" target="_blank"><img width="40px" src="data:image/png;base64,iVBORw0KGgoAAAANSUhEUgAAABAAAAAQCAYAAAAf8/9hAAAAAXNSR0IArs4c6QAAAARnQU1BAACxjwv8YQUAAAAJcEhZcwAADsQAAA7EAZUrDhsAAAEQSURBVDhPlZPRTsJAEEX3lUBCum++8j0kYEGRBiiNStX46KcBIphKjfpb473bblhqwXaSm+xMZs7Ozu4qgen4S/RDWk+ooalW9C7q9kfUPD2vGfJcHzXNMBFFmoqg0Zuoy3W5brYZwPrMRY33uM8BAUhMqCPUHAB+tsMps0XWjO/vHMBwVx8wcAFhKo27RPTiQzov2XRpTNTTDH4ewKlOkHi9keZ9kqflid2lqN6qAoDBYGuC1kyMU+9DRcDRDP4D8Nq4Lqg6YPBq1tZM/OoEQD8VAGy/XzIDXP1fQJnYftkRxu5DcgFTyEfL9uwhfMotpqJP8WIAKn8mV/w7829pE8AzeTFoaKeyUHjxzAcn8gvEN287sHdoXQAAAABJRU5ErkJggg=="> </a>
		</div>

	</div>

</div>

<!--inicio -->
<div id="b51" class="panel">
<div align="center" class="caja2">
	<p>
Esta historia la cree a partir de un sue&#241;o que tuve, sepan disculpar si hubieron errores en la redacci&oacute;n, pero no soy un programador ni un escritor, solamente soy alguien que so&#241;&oacute; una historia y quiso darle forma.
	</p>

	<p>
Espero que hayan disfrutado, y no olviden compartirla. =)
	</p>

	<p>
ESCRITA Y DISE&#209;ADA POR <br/>
otro_user_gil <br/>
	<p>

<a href="http://steamcommunity.com/id/otro_user_gil" target="_blank" ><img src="https://res.cloudinary.com/otrousergil/image/upload/v1458879670/steam_gevcil.png" width="40px" title="Steam" /></a>  
<a href="http://www.taringa.net/otro_user_gil" target="_blank"><img src="res.cloudinary.com/otrousergil/image/upload/v1458879670/taringa_xivr5n.png" width="40px" title="Taringa!" /> </a>

	<p class="pausa inicio">
GRACIAS.
	</p>

</div>
</div>

<div id="b50" class="panel">
<div align="center" class="caja2">
	<p id="final">
	</p>
</div>

	<div align="center">
		<button onClick="dir50()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b49" class="panel">
<div align="center" class="caja2">
	<p id="decision2">
	</p>
	<p id="decision3">
	</p>
	<p id="decision4">
	</p>
	<p id="decision1">
	</p>
	<p>
Despu&eacute;s de todo esto, tuve que tomar una decisi&oacute;n, pero sab&iacute;a que nada ser&iacute;a como antes.
	</p>
</div>

	<div align="center">
		<button onClick="de7s(); dir49()" class="button"> <span>No accionar</span> </button>
		<button onClick="de7n(); dir49()" class="button"> <span>Accionar</span> </button>
		<button onClick="altertn()" class="button"> <span>x</span> </button>
	</div>
</div>

<div id="b48" class="panel">
<div align="center" class="caja2">
	<p>
Lana me apunt&oacute; con su arma, pero si me disparaba, a&uacute;n podr&iacute;a accionar el complejo.
	</p>

	<p>
Yo al mirar a Eleonor, le dije que era algo necesario, su cara al verme en esta situaci&oacute;n me hac&iacute;a ver que estaba desilusionada.
	</p>

	<p>
Era su mundo de Origen, es donde todos nosotros crecimos. Este planeta nos dio nuestra infancia y nuestra juventud. Nos dio la vida, y nos mantuvo hasta que otros lo destruyeron, y ahora que volvemos el ciclo busca de repetirse, no pod&iacute;a dejar que esto siguiese ocurriendo.
	</p>

	<p>
No ten&iacute;a la fuerza para mantener este planeta sufriendo por esta plaga que se llama humanidad.
	</p>
</div>

	<div align="center">
		<button onClick="dir48()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b47" class="panel">
<div align="center" class="caja2">
	<p id="de61">
	</p>

	<p>
Pero solo en cuesti&oacute;n de un segundo se oyen dos disparos, Lana hab&iacute;a matado a Cael y su compa&#241;ero.
	</p>

	<p>
Todo era por culpa de este maldito aparato, por culpa del ego&iacute;smo humano, todo era por ellos.
	</p>

	<p>
Lana se sent&iacute;a complacida de que no activ&aacute;semos el trasto, no s&eacute; de qu&eacute; podr&iacute;a est&aacute;r complacida. Eleonor me miraba, sab&iacute;a que yo no me encontraba bien, era demasiado lo que estaba pasando.
	</p>

	<p>
Me acerqu&eacute; al control de activaci&oacute;n, coloqu&eacute; todos los niveles al m&aacute;ximo, cuando Lana y Eleonor se dieron cuenta ya estaba todo listo.
	</p>
</div>

	<div align="center">
		<button onClick="dir47()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b46" class="panel">
<div align="center" class="caja2">
	<p>
Cuando de repente entra Cael y uno de sus hombres a la sala apunt&aacute;ndonos con sus armas.
	</p>

	<p>
Yo trat&eacute; de comprender el por qu&eacute; hacer esto. Le ped&iacute; que me explicara si de verdad val&iacute;a la pena toda esta masacre por este aparato.
	</p>

	<p>
El respondi&oacute; lo que yo imaginaba... dijo un "<em>totalmente</em>" que fue socavando la esperanza que ten&iacute;a.
	</p>

	<p>
Seg&uacute;n &eacute;l, su plan era unir a todas las civilizaciones que fueran surgiendo para trabajar en mancomunado y mejorar el mundo. Con este aparato ya nadie se enfrentar&iacute;a contra nadie porque tendr&iacute;an miedo de que fuese usado en su contra por violar sus reglas.
	</p>

	<p>
Dec&iacute;a que el miedo era la mejor manera de controlar a una poblaci&oacute;n.
	</p>
</div>

	<div align="center">
		<button onClick="de6s(); dir46()" class="button"> <span>No compart&iacute;a eso.</span> </button>
		<button onClick="de6n(); dir46()" class="button"> <span>En parte ten&iacute;a raz&oacute;n</span> </button>
	</div>
</div>

<div id="b45" class="panel">
<div align="center" class="caja2">
	<p>
El tiroteo dur&oacute; algo m&aacute;s de 15 minutos, fue una masacre.
	</p>

	<p>
Nosotros nos escabullimos por una parte del complejo, pero no encontramos la sal&iacute;da, por el contrario encontramos el centro de control de este.
	</p>

	<p>
Eleonor y yo pudimos comprobar que, seg&uacute;n los registros, no hab&iacute;a sido activada hace poco m&aacute;s de 4 a&#241;os.
	</p>

	<p>
Esta m&aacute;quina trabajaba con un tipo diferente de energ&iacute;a, por no tener mucho tiempo no pude estudiarla bien, pero el nivel de ondas que pod&iacute;a enviar para interactuar en la ionosfera era incre&iacute;blemente fuerte.
	</p>

	<p>
Cuando veo a las afueras del complejo, me realizo de que casi todos los pueblerinos se hab&iacute;an matado as&iacute; mismos.
	</p>

	<p>
Se ve&iacute;an en el suelo cuerpos amputados, se escuchaban gritos por todo el lugar. Era una zona de desastre.
	</p>

	<p>
Sent&iacute; mucha l&aacute;stima por esto, maldita sea, mi impotencia por volver a ver este desastre y no poder evitarlo era inmensa.
	</p>
</div>

	<div align="center">
		<button onClick="dir45()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b44" class="panel">
<div align="center" class="caja2">
	<p>
Yo ten&iacute;a que ser fuerte por Eleonor, deb&iacute;a sacarla de todo esto.
	</p>

	<p>
Pero entre todo el caos, Lana nos dice que la tenemos que ayudar. Maldici&oacute;n, esta no es nuestra pelea.
	</p>

	<p id="de14">
	</p>

	<p>
De igual manera ten&iacute;amos que hacernos camino si quer&iacute;amos llegar a la Osiris, as&iacute; que tomamos los rifles y nos preparamos para mantener la posici&oacute;n.
	</p>

	<p>
No pod&iacute;a dejar que Eleonor hiciera esto, as&iacute; que la mantuve atr&aacute;s mio mientras esperaba una oportunidad para ir a la nave.
	</p>

	<p>
Era horrible ver esta batalla. En ambos bandos pod&iacute;a ver hasta ni&#241;os cargando rifles de asalto, otros disparando, y muchos m&aacute;s siendo disparados.
	</p>

</div>

	<div align="center">
		<button onClick="dir44()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b43" class="panel">
<div align="center" class="caja2">
	<p>
Todo el pueblo estaba viniendo en los veh&iacute;culos que pose&iacute;an con todas las armas de sus arsenales.
	</p>

	<p>
Planeaban tomar la estructura a como diera lugar, pero lo absurdo es que esperaron a que nosotros estuvi&eacute;ramos all&iacute;, seguramente pensaron que &iacute;bamos a est&aacute;r de su lado y que ten&iacute;amos armas s&uacute;per avanzadas.
	</p>

	<p>
Ni estabamos del lado de nadie, ni ten&iacute;amos las armas que poseemos en Marte, no ac&aacute;.
	</p>

	<p>
No hubieron palabras medias, no hubo dialogo pre-batalla. Todo comenz&oacute; extremadamente r&aacute;pido, ya que cuando voltee a ver a uno de los hombres de Lana, el cual ten&iacute;a como guardaespaldas, recibi&oacute; un disparo que le desprendi&oacute; parte del ojo derecho y mejilla.
	</p>

	<p>
Nos ocultamos todos dentro del centro, mientras sus hombres se preparaban para responder el ataque. Yo intentaba comunicarme con la Osiris, pero no funcionaba, imagino que hab&iacute;a un bloqueo de transmisi&oacute;n.
	</p>
</div>

	<div align="center">
		<button onClick="dir43()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b42" class="panel">
<div align="center" class="caja2">
	<p>
Pero a&uacute;n despu&eacute;s de todo lo ocurrido, nos dijo algo que cambi&oacute; totalmente los papeles. Su gente nos llev&oacute; afuera, donde estaban los artefactos del complejo, y nos dijo bien qu&eacute; eran.
	</p>

	<p>
Aunque era cierto que los paneles pod&iacute;an manipular la ionosfera haciendo que interact&uacute;e a un nivel extremo con la corteza terrestre, ella no lo quer&iacute;a para destruir a nadie.
	</p>

	<p>
Este artefacto est&aacute; en disputa desde hace 5 a&#241;os que lo descubri&oacute; uno de los exploradores de Cael. Y con esto, por un tiempo, extorsion&oacute; a gran parte de las pocas civilizaciones que encontraba. Y las que no quer&iacute;an obedecer lo que el dec&iacute;a, las demol&iacute;a o con la m&aacute;quina, o con fuerza bruta.
	</p>

	<p>
Pero en un instante vemos que se aproxima la Osiris a nuestro territorio, uno de los pilotos la maniobra hasta el complejo y la aterriza a unos pocos metros de distancia.
	</p>

	<p>
Lana, sin mostrar temor, pero confundida nos hace ir al frente r&aacute;pidamente, pero lo que nos encontramos fue muy malo.
	</p>

</div>

	<div align="center">
		<button onClick="dir42()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b41" class="panel">
<div align="center" class="caja2">
	<p id="de51">
	</p>

	<p>
Lana nos dijo que en parte, sab&iacute;a quienes &eacute;ramos, solo quer&iacute;a corroborarlo mediante nosotros mismos. Hace algunos a&#241;os encontr&oacute; mientras exploraba, unos documentos que hablaba de una gran extradici&oacute;n a Marte.
	</p>

	<p>
Sab&iacute;a que si un d&iacute;a nos hab&iacute;amos ido, un d&iacute;a regresar&iacute;amos.
	</p>

	<p>
Ella nos ve&iacute;a como cobardes, ratones huyendo del barco que se hunde, sabandijas que abandonan el planeta que se quema, para luego volver y trat&aacute;r de reconquistar.
	</p>

	<p>
Su desprecio por nosotros era m&aacute;s grande que su belleza.
	</p>

</div>

	<div align="center">
		<button onClick="dir41()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b40" class="panel">
<div align="center" class="caja2">
	<p>
Debo admit&iacute;r que era realmente hermosa, pero lo que se le ve&iacute;a de bonita, se le ve&iacute;a de peligrosa.
	</p>

	<p>
Fue directo al punto, pero cuando le dijimos que no ven&iacute;amos de parte de Cael, pude notar como cambi&oacute; su actitud. Despu&eacute;s, solo porque s&iacute;, nos invit&oacute; a entrar al complejo.
	</p>

	<p>
No comprend&iacute; qu&eacute; estaba tramando, Eleonor me miraba y tambi&eacute;n sab&iacute;a que algo no estaba bien.
	</p>

	<p>
A lo que ella me pregunta quienes somos nosotros, y qu&eacute; hacemos aqu&iacute;. Ya que nuestro veh&iacute;culo no se parece a otros que hayan visto y ella tiene rumores que, seg&uacute;n su gente, una nave espacial aterriz&oacute; a las afueras del pueblo.
	</p>

	<p>
Y me lo dej&oacute; as&iacute; de simple, pregunt&aacute;ndonos. &#191;Quienes somos?
	</p>


</div>

	<div align="center">
		<button onClick="de5n(); dir40()" class="button"> <span>Tus amigos</span> </button>
		<button onClick="de5s(); dir40()" class="button"> <span>Colonos de Marte</span> </button>
	</div>
</div>

<div id="b39" class="panel">
<div align="center" class="caja2">
	<p>
De igual manera, arriesg&aacute;ndonos; Eleonor, dos tripulantes del Osiris y yo, fuimos a la ubicaci&oacute;n que nos hab&iacute;a dado Cael.
	</p>

	<p>
Nosotros hab&iacute;amos tra&iacute;do un veh&iacute;culo para transitar en la superficie, as&iacute; que nos dirigimos en el, pero al llegar nos encontramos con una especie de campo el cual ten&iacute;a una gran cantidad de dispositivos a lo largo del terreno.
	</p>

	<p>
A simple vista se podr&iacute;a dec&iacute;r que med&iacute;a un kil&oacute;metro de distancia. 
	</p>

	<p>
Cuando nos encontr&aacute;bamos a unos 70 metros de la puerta principal, dan un disparo al piso, justo entre mis condenados pies, mientras que dicen con un Meg&aacute;fono que no nos acerquemos m&aacute;s si queremos viv&iacute;r
	</p>

	<p>
Lo cual me result&oacute; gracioso porque he vivido m&aacute;s de 200 a&#241;os.
	</p>

	<p>
&Eacute;l insist&iacute;a que me fuera, pero no dispar&oacute; m&aacute;s lo cual aunque fue tranquilizador, me gener&oacute; incertidumbre. Para ser unos asesinos, ten&iacute;an mucha paciencia.
	</p>

	<p>
A lo que de repente, la puerta principal se abri&oacute; y sali&oacute; esta mujer.
	</p>

</div>

	<div align="center">
		<button onClick="dir39()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b38" class="panel">
<div align="center" class="caja2">
	<p>
No ten&iacute;amos una ubicaci&oacute;n fija donde encontrarla, solo nos proporcion&oacute; el sitio de algo que estaban preparando a unos 8 kil&oacute;metros del pueblo. Era algo grande.
	</p>

	<p>
Cael nos dijo que por esa zona se hab&iacute;a estado construyendo un artefacto con la capacidad de alterar la ionosfera y poder crear sismos en lugares espec&iacute;ficos del planeta, y lo podr&iacute;an usar contra ellos a manera de represalia para que les den todo lo que quieren.
	</p>

	<p>
A lo que en la superficie, llegan 3 exploradores junto a un cad&aacute;ver calcinado, al cual se le pod&iacute;an divisar los &oacute;rganos internos.
	</p>

	<p>
Uno de los exploradores dice que fue Lana misma la que le abri&oacute; el estomago, le coloc&oacute; un pa&#241;uelo con gasolina y le encendi&oacute; fuego a modo de mensaje para Cael.
	</p>

	<p>
El mensaje era bastante claro, creo yo, aunque hubiera preferido dejar las tripas adentro.
	</p>

	<p>
Estaba claro que ella no quer&iacute;a a la gente de Cael cerca de su territorio, lo cual har&iacute;a m&aacute;s dif&iacute;cil que cualquiera de nosotros se acercase.
	</p>

</div>

	<div align="center">
		<button onClick="dir38()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b37" class="panel">
<div align="center" class="caja2">
	<p>
Cuando le coment&eacute; a Cael sobre las armas, &eacute;l me dijo que era necesario, porque hab&iacute;a una pandilla que quer&iacute;a quitarles la ciudad a ellos.
	</p>

	<p>
Estos pandilleros ten&iacute;an un gran armamento, el cual usaban en los ataques para robarles las provisiones que recolectaban los expedicionarios que mandaba Cael y su gente.
	</p>

	<p>
Maldita sea, otra vez estaba viendo lo que pas&oacute; hace m&aacute;s de 200 a&#241;os pero a peque&#241;a escala. <span id="de21"></span>
	</p>

	<p>
Cuando le pregunt&eacute; quienes eran los que estaban haciendo esto ya que tal vez Eleonor y yo, representando lo que eramos antes como civilizaci&oacute;n, pudi&eacute;ramos hacerlos entrar en raz&oacute;n.
	</p>

	<p>
Me dijo que su l&iacute;der era una mujer crecida en los b&uacute;nkers. Que no vio la luz del sol hasta los 14 a&#241;os cuando qued&oacute; hu&eacute;rfana. Nadie sabe mucho de su madre, su padre muri&oacute; de una infecci&oacute;n sangu&iacute;nea, as&iacute; que creci&oacute; sola.
	</p>

	<p>
Solo ten&iacute;a su nombre, Lana.
	</p>

</div>

	<div align="center">
		<button onClick="dir37()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b36" class="panel">
<div align="center" class="caja2">
	<p>
Eleonor aunque sab&iacute;a que esperar, segu&iacute;a estando aterrada por lo que contaba el aldeano.
	</p>

	<p>
Al estar ya todos en tierra nos invitaron a su "aldea", la cual yo pens&eacute; era la que ten&iacute;amos en frente, pero no. Eso solo era la fachada.
	</p>

	<p>
Hab&iacute;an construido para abajo, y vaya construcci&oacute;n hab&iacute;an hecho, realmente qued&eacute; asombrado.
	</p>

	<p>
El aldeano, cuyo nombre era Cael, me dijo que la ciudad subterr&aacute;nea tenia un tama&#241;o de unos 2.4 KM&#178;. &#161;Vaya logro!
	</p>

	<p>
Los recursos que ten&iacute;an como agua, oxigeno respirable y dem&aacute;s era algo limitados, pero pod&iacute;an trabajar con ello ya que ten&iacute;an plantas que los produc&iacute;an de manera artificial con sistemas similares a los que nosotros ten&iacute;amos en Marte.
	</p>

	<p>
Grandes mentes piensan iguales, se podr&iacute;a dec&iacute;r. M&aacute;s sin embargo vi que ten&iacute;an un arsenal de distintas armas, tanto para matar a una persona, como para matar a media ciudad.
	</p>
</div>

	<div align="center">
		<button onClick="dir36()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b35" class="panel">
<div align="center" class="caja2">
	<p>
Muchos de ellos llevaban trajes especiales, nuestra tripulaci&oacute;n tambi&eacute;n los ten&iacute;a debido al calor y la radiaci&oacute;n sobrante.
	</p>

	<p>
Nos contaron como sobrevivieron, antes de las explosiones hab&iacute;an una gran cantidad de t&uacute;neles en distintas partes del mundo con cientos de metros de profundidad, los cuales sirvieron como b&uacute;nker para que la radiaci&oacute;n de la superficie no los matase.
	</p>

	<p>
De igual manera hubo efectos secundarios... muchos murieron al inicio, las oleadas de tumores cancer&iacute;genos abat&iacute;an sin parar.
	</p>

	<p>
Despues de un tiempo, algunas mujeres embarazadas perd&iacute;an sus bebes, y de los que nac&iacute;an el 65% ten&iacute;a mal formaciones gen&eacute;ticas.
	</p>

	<p>
Hubo de todo en esos tiempos, el canibalismo tuvo presencia unas d&eacute;cadas despu&eacute;s cuando los cultivos hidrop&oacute;nicos no dieron abasto.
	</p>

	<p>
Pero de alguna manera sus antepasados se las arreglaron para sobreponerse a todo eso, y subsist&iacute;r hasta ahora.
	</p>

</div>

	<div align="center">
		<button onClick="dir35()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b34" class="panel">
<div align="center" class="caja2">

	<p id="de41">
	</p>

	<p>
Todos los aldeanos estaban at&oacute;nitos, no sab&iacute;an bien que dec&iacute;r. Aunque los comprend&iacute;a en parte, acababan ver llegar seres de otro mundo.
	</p>

	<p>
Eleonor sigui&oacute; la palabra diciendo que no ven&iacute;amos por problemas, solo quer&iacute;amos saber que hab&iacute;a ocurrido en nuestro mundo, demostrando cuan sorprendida estaba por la cantidad de supervivientes que hab&iacute;an.
	</p>

</div>

	<div align="center">
		<button onClick="dir34()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b33" class="panel">
<div align="center" class="caja2">
	<p>
Sus caras de sorpresa al ver nuestros rostros fue incre&iacute;ble... de verdad no se esperaban que otros humanos regresaran al planeta.
	</p>

	<p>
Me pronunci&eacute; en 4 diferentes lenguas diciendo "<em>Hola</em>" en, Ingles, Portugu&eacute;s, Franc&eacute;s y Espa&#241;ol, cuando respondieron en espa&#241;ol sent&iacute; que pude hablar un poco m&aacute;s libre.
	</p>

	<p>
La felicidad de Eleonor por est&aacute;r de vuelta se le notaba de reojo, yo estaba fel&iacute;z por ella tambi&eacute;n.
	</p>

	<p>
Cuando uno de los pueblerinos se nos acerca, totalmente intrigado, tuve que dar la explicaci&oacute;n primero.
	</p>

</div>

	<div align="center">
		<button onClick="de4s(); dir33()" class="button"> <span>Huimos del planeta</span> </button>
		<button onClick="de4n(); dir33()" class="button"> <span>Evolucionamos en el espacio</span> </button>
	</div>
</div>

<div id="b32" class="panel">
<div align="center" class="caja2">
	<p>
Tratamos de ir por las afueras del poblado, pero era imposible ocultar el aterrizaje de tal nave.
	</p>

	<p>
Cuando &iacute;bamos aterrizando, pudimos ver a una gran cantidad de gente que se iba aglomerando para observar algo que de seguro les parec&iacute;a de otro mundo, la diferencia es que esto s&iacute; era de otro mundo.
	</p>

	<p>
Tardamos un poco de tiempo en sal&iacute;r, no sab&iacute;amos bien a qu&eacute; nos enfrentar&iacute;amos. Parec&iacute;a que la sociedad hab&iacute;a retrocedido 100 a&#241;os hasta antes de las grandes explosiones.
	</p>

	<p>
Aunque Eleonor y yo eramos los m&aacute;s extra&#241;os, ya que aunque nuestro cuerpo parec&iacute;a casi humano, ten&iacute;amos gestos bastante robotizados aun.
	</p>

	<p>
Pero en caso de que respondieran violentamente, eramos la mejor defensa. As&iacute; que nos preparamos, abrimos la compuerta y sal&iacute;mos.
	</p>

	<p>
Demonios, eso debi&oacute; haberse visto como pel&iacute;cula de terror, fue bastante fatal, pero al menos no nos dispararon a la primera.
	</p>

</div>

	<div align="center">
		<button onClick="dir32()" class="button"> <span> &rarr;</span> </button>
	</div>
</div>

<div id="b31" class="panel">
<div align="center" class="caja2">
	<p>
Al llegar al planeta lo orbitamos varias veces realizando sondeos para comprobar las zonas más frescas para aterrizar.
	</p>

	<p>
Todos los tripulantes de la nave sab&iacute;an al menos 5 idiomas que se hablaban en la Tierra antigua, yo conoc&iacute;a 35 y Eleonor 42.
	</p>

	<p>
No pude evitar sent&iacute;r nostalgia al mirar de nuevo el planeta, solo que esta vez ten&iacute;a un color diferente, era menos azul y m&aacute;s marr&oacute;n.
	</p>

	<p>
Despu&eacute;s de la segunda orbita, el escaneo detect&oacute; no solo un punto &oacute;ptimo para el aterrizaje, si no que posibles civilizaciones.
	</p>

	<p>
Esto era incre&iacute;ble, &#161;Hab&iacute;an sobrevivientes despu&eacute;s de todos estos a&#241;os en condiciones tan adversas! No lo pod&iacute;a creer. A pesar de todo, la vida humana es persistente.
	</p>

	<p>
El aterrizaje lo realizamos en lo que antes era Espa&#241;a, por una zona llamada Asturias. Ah&iacute; hab&iacute;amos detectado indicios de posibles civilizaciones viviendo por las cercan&iacute;as, ten&iacute;amos que averiguar.
	</p>

</div>

	<div align="center">
		<button onClick="dir31()" class="button"> <span> &rarr;</span> </button>
	</div>
</div>

<div id="b30" class="panel">
<div align="center" class="caja2">
	<p>
Decidieron darle como nombre a este nuevo proyecto, el transbordador <em>Osiris.</em>
	</p>

	<p>
Me pareci&oacute; pat&eacute;tico el nombre, pero no se nos permiti&oacute; elegirlo, la verdad hubiera prefer&iacute;do la Novlux 2... s&iacute;, Riley, detest&eacute; el nombre.
	</p>

	<p>
El proyecto estuvo realizado en poco m&aacute;s de dos a&#241;os, pero era totalmente distinta a la Novlux. M&aacute;s espaciosa, m&aacute;s potente, aparte ten&iacute;a buen est&eacute;reo.
	</p>

	<p>
Con esta nueva nave, una vez los planetas estuvieran en una orbita &oacute;ptima, tardar&iacute;a solo 4 meses en llegar a la Tierra.
	</p>

	<p>
Fuimos elegidos un total de 14 tripulantes para la exploraci&oacute;n, 3 ge&oacute;logos, 3 astrof&iacute;sicos, 2 pilotos, 3 mec&aacute;nicos, 1 te&oacute;logo, Eleonor y yo.
	</p>

	<p>
Esta misi&oacute;n por fin nos dar&iacute;a esa respuesta que muchos quer&iacute;an sobre qu&eacute; pas&oacute; all&aacute; hace cientos de a&#241;os.
	</p>

	<p>
Eleonor en el &uacute;ltimo siglo se hab&iacute;a convertido en una psic&oacute;loga excepcional, toda la colonia acud&iacute;a a ella para aclarar sus problemas mentales, as&iacute; que para un viaje de esta magnitud, ella era perfecta.
	</p>

</div>

	<div align="center">
		<button onClick="dir30()" class="button"> <span> &rarr;</span> </button>
	</div>
</div>

<div id="b29" class="panel">
<div align="center" class="caja2">
	<p>
Mucho tiempo pas&oacute;, pasaron siglos, y nosotros perduramos viendo generaciones de nuestros nietos crecer y morir. M&aacute;s que una bendici&oacute;n era una maldici&oacute;n.
	</p>

	<p>
La evoluci&oacute;n de nuestra tecnolog&iacute;a hab&iacute;a llegado a puntos inigualables, pero aun as&iacute;, despu&eacute;s de todos estos a&#241;os, hab&iacute; la necesidad de saber qu&eacute; pasaba en la Tierra.
	</p>

	<p>
Nuestros telescopios en Marte solo nos arrojaban un planeta en ruinas, cubierto por una capa de nubes que encerraban el calor del mismo.
	</p>

	<p>
Los estudios t&eacute;rmicos arrojaban temperaturas de 45&#176;c. en las partes m&aacute;s frescas, hasta unos 105&#176;c. en las partes m&aacute;s &aacute;ridas.
	</p>

	<p>
Varios de los sobrevivientes que fuimos transformados ten&iacute;an la necesidad de saber qu&eacute; ocurri&iacute;a ah&iacute;, as&iacute; que se comenz&oacute; con la construcci&oacute;n de un nuevo transbordador.
	</p>

	<p>
Uno que nos llevar&iacute;a de vuelta a nuestro mundo de origen, a nuestro inicio. <span id="de13"></span>
	</p>

</div>

	<div align="center">
		<button onClick="dir29()" class="button"> <span> &rarr;</span> </button>
	</div>
</div>

<div id="b28" class="panel">
<div align="center" class="caja2">

	<p id="de3">
	</p>

	<p>
El transformar a todos los supervivientes que aceptaron en esta especie de s&uacute;per humanos tard&oacute; bastante tiempo, algo m&aacute;s de 4 a&#241;os.
	</p>

	<p>
Lo incre&iacute;ble fue ver que a todos les hicieron un cuerpo robotizado bastante similar a como eramos hace 40 a&#241;os. Y eso lo agradec&iacute; mucho con Eleonor... estaba igual de hermosa que en ese entonces.
	</p>

	<p>
No se le ve&iacute;a muy fel&iacute;z, ya que no era partidaria de la idea, pero sin duda era algo genial.
	</p>

	<p>
Nosotros perduramos en la evoluci&oacute;n de la colonia despu&eacute;s de las d&eacute;cadas, fuimos mejorando nuestros cuerpos, haciendolos parecer m&aacute;s humanos.
	</p>

	<p>
30 a&#241;os despu&eacute;s de nuestra transformaci&oacute;n, la l&iacute;der de todo esto, la genia que nos dio la vida eterna, la que me dio toda la alegr&iacute;a posible, se me fue... mi peque&#241;a Sofi, hizo a sus padres inmortales, pero no pudo salvarse ella.
	</p>

</div>

	<div align="center">
		<button onClick="dir28()" class="button"> <span> &rarr;</span> </button>
	</div>
</div>

<div id="b27" class="panel">
<div align="center" class="caja2">
	<p>
Era incre&iacute;ble, &#161;Me sent&iacute;a como ni&#241;o de 10 a&#241;os!
	</p>

	<p>
Cuando entr&oacute; Sof&iacute;a y Yuuko a la habitaci&oacute;n estaban estupefactas, hab&iacute;a funcionado tal y como se esperaba. Fue un momento incre&iacute;ble.
	</p>

	<p>
Sent&iacute;a emoci&oacute;n en un cuerpo robotizado, sent&iacute;a pena, dolor, amor... me sent&iacute;a yo en este nuevo cuerpo. Sin duda todo lo que hicieron fue perfecto.
	</p>

	<p>
Aunque mi cuerpo simulaba respirar, era totalmente absurdo ya que yo no depend&iacute;a del Oxigeno. Yuuko dijo que era un impulso muy antiguo de nuestro cerebro y era casi imposible removerlo.
	</p>

	<p>
Me dijo que solo estuve inconsciente por 4 d&iacute;as. Por un momento pensaron que me hab&iacute;a ido.
	</p>

	<p>
Al sal&iacute;r y mostrar que el trabajo si funcionaba, se hicieron los preparativos para muchos de los supervivientes, pero una gran cantidad no quiso aceptarlo.
	</p>

	<p>
Eleonor, la cual me ve&iacute;a con asombro, me dijo que aunque estaba fel&iacute;z por la transformaci&oacute;n que tuve, ella no quer&iacute;a formar parte de esto.
	</p>

</div>

	<div align="center">
		<button onClick="de3n(); dir27()" class="button"> <span> Ten&iacute;a que convencerla </span> </button>
		<button onClick="de3s(); dir27()" class="button"> <span> Lo comprend&iacute; </span> </button>
	</div>
</div>

<div id="b26" class="panel">
<div align="center" class="caja2">
	<p>
Una vez el cerebro sea traspasado al chip, mi cuerpo ser&iacute;a in&uacute;til, por lo que los ingenieros pusieron todo su esfuerzo en crear una especie de robot que ser&iacute;a maniobrado mediante impulsos indicados por el cerebro electr&oacute;nico.
	</p>

	<p>
Este trabajar&iacute;a con carga solar, y otros sistemas de energ&iacute;a de reserva, pero estaba tan optimizado que funcionar&iacute;a por 2.3 a&#241;os sin recarga alguna.
	</p>

	<p>
Yo ya no pod&iacute;a caminar, as&iacute; que me llevaron en silla de ruedas a la sala. Recuerdo que le di un beso en la frente a Eleonor dici&eacute;ndole que volv&iacute;a al rato.
	</p>

	<p>
Al ir con Sofi a la sala de operaciones, al ver toda la maquinaria que ten&iacute;an casi que me retracto, pero confi&eacute; en ella y le dije "<em>Haz lo que sabes hacer.</em>"
	</p>

	<p>
Cuando despert&eacute; no supe cuanto tiempo hab&iacute;a pasado, pero me sent&iacute;a incre&iacute;blemente raro, no sent&iacute;a dolor en ninguna parte del cuerpo.
	</p>

	<p>
Cuando vi mis brazos eran algo robotizados, de metal, as&iacute; que trat&eacute; de golpearme en el hombro y sent&iacute; un peque&#241;o empuj&oacute;n.
	</p>

</div>

	<div align="center">
		<button onClick="dir26()" class="button"> <span> &rarr; </span> </button>
	</div>
</div>

<div id="b25" class="panel">
<div align="center" class="caja2">
	<p>
Esto me hizo recordar a la pel&iacute;cula de Inteligencia Artificial, porque vaya cosa hab&iacute;an hecho ellas dos.
	</p>

	<p>
El poder encapsular todo tu cerebro en una especie de chip funcional, el cual simular&aacute; todas las funciones del cerebro mismo. &#161;Era algo de otro mundo!
	</p>

	<p>
El nivel de complejidad que ten&iacute;a este artefacto era incre&iacute;ble. En esto mi hija, Yuuko, y otra docena de cient&iacute;ficos m&aacute;s hab&iacute;an invertido toda su vida.
	</p>

	<p>
Ellas no estaban seguras si hab&iacute;a que probarlo, pero lo propusieron ya que la idea general era mantener a los sobrevivientes restantes que presenciaron el final de la Tierra, a&uacute;n con vida.
	</p>

	<p>
Era algo bastante delicado, de hecho yo no estaba muy convencido sobre esto, pero confiaba en Sof&iacute;a, as&iacute; que acept&eacute; ser el primero.
	</p>

</div>

	<div align="center">
		<button onClick="dir25()" class="button"> <span> &rarr; </span> </button>
	</div>
</div>

<div id="b24" class="panel">
<div align="center" class="caja2">
	<p>
De la primera oleada de colonos ya eramos pocos, todos est&aacute;bamos ancianos. Nuestros hijos eran los que llevaban adelante la creaci&oacute;n de este nuevo planeta.
	</p>

	<p>
Su proceso de terraformaci&oacute;n era lento, pero seguro. Despu&eacute;s de 20 a&#241;os habitando el planeta se comenzaron a sent&iacute;r los cambios.
	</p>

	<p>
Mi esposa Eleonor, Riley, varios astronautas que pilotaron la Novlux en aqu&eacute;l tiempo y yo serv&iacute;amos como consejeros para los j&oacute;venes que estaban creciendo en la colonia.
	</p>

	<p>
Mi hija Sof&iacute;a... mi preciosa Sof&iacute;a se convirti&oacute; en una genio del estudio del cuerpo humano, conoc&iacute;a el funcionamiento de todo, pero se hab&iacute;a obsesionado con el comportamiento del cerebro.
	</p>

	<p>
Hab&iacute;a realizado un mapeado tan profundo de las acciones que efect&uacute;a el cerebro tanto recuerdos, emociones, acciones; todo lo ten&iacute;a estudiado.
	</p>

	<p>
Eso la llev&oacute; a conocer a su mejor amiga y cu&#241;ada, la doctora Yuuko Moto. Ellas dos estaban desarrollando algo nuevo, algo que cambiar&iacute;a el curso de nuestras vidas para siempre.
	</p>

</div>

	<div align="center">
		<button onClick="dir24()" class="button"> <span> &rarr; </span> </button>
	</div>
</div>

<div id="b23" class="panel">
<div align="center" class="caja2">
	<p>
Los a&#241;os no pasaron en vano, todo este tiempo dej&oacute; su secuela. A pesar de haber sido hace mucho, a&uacute;n sent&iacute;amos el dolor de la Tierra como si hubiese sido ayer.
	</p>

	<p>
Todo intento de comunicaci&oacute;n con el planeta era nulo, cada cierto tiempo se trataba, pero sin resultado alguno. Aunque de igual manera se manten&iacute;a la esperanza.
	</p>

	<p>
Por otra parte, nosotros ac&aacute; trabajamos arduamente, mejorando lo que ya estaba hecho y creando nuevas cosas para ayudar a las nuevas generaciones de Humanos marcianos.
	</p>

	<p>
En mi lado, me convert&iacute;, o mejor dicho, me convirtieron en el delegado principal de los asuntos del personal local en la colonia. Se podr&iacute;a dec&iacute;r que era como el l&iacute;der de los colonos que trabajaba mancomunadamente con los astronautas.
	</p>

	<p>
Al principio fue dif&iacute;cil, en ocasiones hubo hasta hambruna, pero salimos adelante aprendiendo de nuestros errores.
	</p>

	<p>
Esta nueva generaci&oacute;n era diferente, lo pod&iacute;a sent&iacute;r. Nuestro pasado nos dio muchas cosas para aprender y no cometer los mismos errores.
	</p>

</div>

	<div align="center">
		<button onClick="dir23()" class="button"> <span> &rarr; </span> </button>
	</div>
</div>

<div id="b22" class="panel">
<div align="center" class="caja2">
	<p>
Al llegar a la colonia, todos est&aacute;bamos desconcertados, no sab&iacute;amos que hacer, pero ten&iacute;amos que hacer algo. No viajamos millones de kil&oacute;metros para llorar en nuestras camas.
	</p>

	<p>
Yo, en conjunto con Eleonor, Riley, y varios cient&iacute;ficos e ingenieros comenzamos a conversar con los 33 astronautas que estaban con nosotros para comenzar a hacer planes de reestructuraci&oacute;n de la colonia y mejorar el estado de como est&aacute;bamos viviendo.
	<p>

	<p>
Lo que ven&iacute;a no era f&aacute;cil, pero sab&iacute;a que pod&iacute;amos hacerlo.
	<p>

	<hr class="linea" align="center">

</div>

	<div align="center">
		<p class="inicio pausa">40 A&#209;OS DESPU&Eacute;S</p>

		<button onClick="dir22()" class="button"> <span> &rarr; </span> </button>
	</div>
</div>

<div id="b21" class="panel">
<div align="center" class="caja2">
	<p>
Los astronautas que llevaban a&#241;os establecidos en Marte preparando la Colonia, ya ten&iacute;an un informe completo de qu&eacute; hab&iacute;a pasado en la Tierra. Aunque de igual manera la llegada no iba a est&aacute;r exenta de explicaciones
	</p>

	<p>
Uno de los pilotos, Kyo, dijo que la nave estaba planeada para un solo aterrizaje, ya que por su tama&#241;o y peso era imposible hacerla despegar desde tierra nuevamente, as&iacute; que seri&aacute; una maniobra bastante complicada, pero no quer&iacute;a dec&iacute;r lo que pensaba.
	</p>

	<p>
Digo, aterrizar una nave espacial en otro planeta, la cual posee m&aacute;s de 300 personas no genera mucha presi&oacute;n.
	</p>

	<p>
Con el tiempo que dur&oacute; el viaje, los dem&aacute;s tripulantes me convirtieron en una especie de vocero. Esto sucedi&oacute; de manera tan gradual que no me di de cuenta, pero lo asum&iacute;. Ten&iacute;a que.
	</p>

	<p>
Tuve que celebrarle el cumplea&#241;os a mi hija en una nave espacial, pero al menos la ten&iacute;a a ella y a Eleonor a mi lado.
	</p>

</div>

	<div align="center">
		<button onClick="dir21()" class="button"> <span> &rarr; </span> </button>
	</div>
</div>

<div id="b20" class="panel">
<div align="center" class="caja2">

	<p>
Cuando la nave iba a partir para el planeta rojo, nos indicaron que deb&iacute;amos meternos en unas especies de c&aacute;maras que eran realmente diminutas.
	</p>

	<p>
Era un viaje largo, pero no tuvimos muchos problemas, aunque en ocasiones deb&iacute;amos meternos en estas c&aacute;maras r&aacute;pidamente debido a la radiaci&oacute;n del viento solar.
	</p>

	<p>
Despu&eacute;s de varios meses, pudimos divisar al planeta rojo por primera vez en gran escala, en vivo y directo. Aunque sent&iacute;a un profundo vac&iacute;o por recordar lo ocurrido en la tierra, al ver a Marte tan de cerca... algo que so&#241;&eacute; por muchos a&#241;os... la sensaci&oacute;n era incre&iacute;ble.
	</p>

	<p>
Riley me hab&iacute;a contado que ninguno de los pol&iacute;ticos que quedaban en tierra esperaban tal ataque, si lo hubieran sabido, gran cantidad de Presidentes de distintas naciones hubieran estado en los transbordadores en vez de los que hab&iacute;an en ese entonces.
	</p>

	<p>
Yo manten&iacute;a un contacto bastante cercano con los astronautas que dirig&iacute;an la Novlux, diablos, &#161;hasta me cre&iacute; que era un piloto!
	</p>

</div>

	<div align="center">
		<button onClick="dir20()" class="button"> <span> &rarr; </span> </button>
	</div>
</div>

<div id="b19" class="panel">
<div align="center" class="caja2">
	<p>
Despu&eacute;s que todos aceptamos prosegu&iacute;r y me dirijo a hablar con Riley, un sujeto me detiene y me dice que deber&iacute;a pensar como ser&iacute;a el esquema pol&iacute;tico que se plantear&iacute;a en la nueva colonia.
	</p>

	<p>
&#191;Era en serio eso? De lo que menos quer&iacute;a saber yo era de pol&iacute;tica, y menos en un momento tan inoportuno.
	</p>

	<p>
Pero el sujeto insisti&oacute;, a lo que me dice que &eacute;l era un ministro Franc&eacute;s y hab&iacute;a una peque&#241;a cantidad de pol&iacute;ticos que lograron abordar algunos transbordadores.
	</p>

	<p>
No quer&iacute;a saber de ellos, porque de cierta forma eran culpables de todo lo que estaba pasando, pero no pod&iacute;a dejar de pensar que ten&iacute;a raz&oacute;n en lo que dec&iacute;a; no pod&iacute;amos formar una nueva sociedad sin tener organizaci&oacute;n.
	</p>

	<p>
Era raro, pero muchas de las personas me comenzaban a ver como si me ten&iacute;an que dar explicaciones de qu&eacute; se iba a hacer o de como se iban a llevar las cosas cuando lleg&aacute;semos
	</p>

</div>

	<div align="center">
		<button onClick="dir19()" class="button"> <span> &rarr; </span> </button>
	</div>
</div>

<div id="b18" class="panel">
<div align="center" class="caja2">
	<p>
Lo que nos toca hacer ahora s&eacute; que no es f&aacute;cil, es mucho ped&iacute;r; pero es necesario que lo hagamos.
	</p>

	<p>
No supe de donde sali&oacute; todo eso que dije, pero sent&iacute; que estuvo bien. Cuando todos lo aceptaron, me di cuenta de que Riley estaba en la multitud, el infel&iacute;z ten&iacute;a un boleto en el Silere 1.
	</p>

	<p>
No me dij&oacute; el por qu&eacute; no me lo cont&oacute;, pero demonios, s&iacute; que estaba fel&iacute;z de verlo.
	</p>

	<p>
Ten&iacute;amos una nave espacial llena con los mejores cerebros del planeta. Tanto cient&iacute;ficos, bi&oacute;logos, astrof&iacute;sicos, cirujanos; todos ellos estaban reunidos aqu&iacute;, prepar&aacute;ndose para afrontar lo que nos depara el futuro.
	</p>

	<p>
Todos acab&aacute;bamos de ver nuestro planeta arder, sent&iacute;amos como el inicio de nuestro Apocalipsis se nos mostraba ante nuestros ojos, pero tomamos esa fuerza, <span id="de12"></span> y hacer mejor todo.
	</p>
</div>

	<div align="center">
		<button onClick="dir18()" class="button"> <span> &rarr; </span> </button>
	</div>
</div>

<div id="b17" class="panel">
<div align="center" class="caja2">

	<p id="de1">

	</p>
	

</div>

	<div align="center">
		<button onClick="dir17()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b16" class="panel">
<div align="center" class="caja2">

	<p>
El primer pensamiento que me vino fue de intentar volver a la tierra... maldici&oacute;n, deben de haber quedado supervivientes ah&iacute;.
	</p>
	
	<p>
Toda la tripulaci&oacute;n estaba en shock. Qui&eacute;n no estaba gritando, estaba llorando, o si no, simplemente estaban de rodillas viendo el mundo arder sin poder hacer nada para revert&iacute;rlo.
	</p>
	
	<p>
Muchos de los tripulantes propusieron volver al planeta, estaban armando una revuelta en una puta nave espacial, que estaba orbitando un planeta en llamas.
	</p>
	
	<p>
Yo estaba al lado de los astronautas, pero no sab&iacute;a qu&eacute; hacer, hasta que vi a Eleonor y Sof&iacute;a.
	</p>
	
	<p>
As&iacute; que decid&iacute; actuar.
	</p>


</div>

	<div align="center">
		<button onClick="de2n(); dir16()" class="button"> <span>Nuestra vida ahora es m&aacute;s importante</span> </button>
		<button onClick="de2s(); dir16()" class="button"> <span>Hagamos que lo que pas&oacute; valga la pena</span> </button>
	</div>
</div>

<div id="b15" class="panel">
<div align="center" class="caja2">

	<p>
&Eacute;l de inmediato fue con sus compa&#241;eros, yo no pod&iacute;a quedarme sin saber que estaba pasando all&aacute; abajo as&iacute; que le dije a Eleonor que se quedara junto a Sof&iacute;a mientras yo averiguaba.
	</p>
	
	<p>
Cuando logro escabullirme, veo que no lograban contactar con la Tierra, nadie respond&iacute;a ninguna se&#241;al.
	</p>
	
	<p>
Kristina nos mostr&oacute; que las distintas cabezas nucleares explotaron alrededor de todo el mundo. No ten&iacute;an gran potencia, pero todas juntas hac&iacute;an
un da&#241;o devastador.
	</p>
	
	<p>
Y fue tan grande, que toda comunicaci&oacute;n era in&uacute;til.
	</p>
	
	<p>
Se pod&iacute;a ver la ola de destrucci&oacute;n de cada una de las bombas, y eso era solo en la parte de la tierra que pod&iacute;amos ver.
	</p>

	<p>
Pero uno de los pilotos, Matthew, dijo que nosotros ten&iacute;amos un plan que segu&iacute;r, que esto era lo que se tem&iacute;a y ahora tenemos que hacer
valer lo que muchos sacrificaron para que estuvi&eacute;ramos ac&aacute;. No compraba esa estupidez a la primera.
	</p>
	
</div>

	<div align="center">
		<button onClick="dir15() " class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b14" class="panel">
<div align="center" class="caja2">

	<p>
Si pensaba que los Silere eran gigantescos, esto era de otro mundo.
	</p>
	
	<p>
Cuando acoplamos en ella, los astronautas dijeron que era la <em>Novlux</em>. Era simplemente el objeto mas grande hecho por el hombre... y s&iacute; que lo parec&iacute;a.
	</p>
	
	<p>
No hab&iacute;an pasado m&aacute;s de 40 minutos cuando comenzamos a hacer el transbordo a esta segunda nave. En lo que voy caminando aprovecho de mirar por una de las peque&#241;as ventanas de la nave, pero vi algo realmente raro.
	</p>
	
	<p>
Eran puntos blancos que se iban desplazando por distintas partes del planeta, en  lo poco que pude ver, cont&eacute; 3 de estos puntos que se mov&iacute;an a una velocidad sorprendente.
	</p>
	
	<p>
Cuando de pronto solo vi varios destellos por varias partes del planeta, uno tras otro con un gran resplandor.
	</p>
	
	<p>
R&aacute;pidamente le inform&eacute; a uno de los astronautas que estaba cerca. Cuando se acerc&oacute; a mirar, qued&oacute; paralizado... verlo a el me aterrorizaba.
	</p>

</div>

	<div align="center">
		<button onClick="dir14() " class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b13" class="panel">
<div align="center" class="caja2">

	<p>
Voltee a ver a Eleonor, sab&iacute;a que era algo muy dif&iacute;cil para ella, aunque no ten&iacute;a familiares, sent&iacute;a un gran apego por este mundo. Era dif&iacute;cil para ella alejarse de &eacute;l.
	</p>
	
	<p>
Cuando el conteo para el despegue de la nave comenz&oacute;, pens&eacute; que ser&iacute;a una nave a la vez, pero cuando me di cuenta, todas las naves despegaron casi al mismo tiempo.
	</p>
	
	<p>
La presi&oacute;n que sent&iacute;a en mi pecho era demasiada, parec&iacute;a como si me fuera a aplastar, pero de repente, toda presi&oacute;n dej&oacute; de est&aacute;r.
	</p>
	
	<p>
Era como si flotara, ya no se o&iacute;an gritos al rededor. Pensaba que estaba muerto, pero cuando abr&iacute; los ojos, pude ver el rostro de Eleonor y Sof&iacute;a, ah&iacute; fue cuando supe que a&uacute;n segu&iacute;a con vida.
	</p>
	
	<p>
El transbordador ten&iacute;a peque&#241;as ventanas, era dif&iacute;cil ver por medio de ellas, pero al observar, pude ver a los otros 4 transbordadores, parece que todo hab&iacute;a sal&iacute;do bien.
	</p>
	
	<p>
Pero cuando nuestra nave se perfil&oacute; aun m&aacute;s, pude ver algo que simplemente era fuera de mi mente. Era algo que no pod&iacute;a ser, simplemente no pod&iacute;a ser.
	</p>

</div>

	<div align="center">
		<button onClick="dir13() " class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b12" class="panel">
<div align="center" class="caja2">

	<p>
El d&iacute;a hab&iacute;a llegado, nos hab&iacute;an hecho el llamado para abordar en cada uno de los transbordadores. De lejos se pod&iacute;a observar el tama&#241;o de la plataforma, era inmensamente grande.
	</p>
	
	<p>
Al parecer ten&iacute;an planeado lanzar 5 transbordadores continuamente, menuda locura.
	</p>
	
	<p>
Recuerdo abrazar a Sof&iacute;a de una manera que morir&iacute;a por volverlo a hacer. Eli estaba tan atemorizada como yo, as&iacute; que 
ten&iacute;a que darles seguridad a ella y a Sof&iacute;a.
	</p>
	
	<p>
No pod&iacute;a dejar que el p&aacute;nico me ganara. As&iacute; que las tom&eacute; a ambas de las manos y nos dirigimos al transbordador.
	</p>
	
	<p>
Estaba all&iacute;, el <em>Silere 4</em>... esta nave tan grande era imponente, daba escalofr&iacute;os nada m&aacute;s de verla, &#161;y hab&iacute;an 5 de ellas!
	</p>
	
	<p>
Antes de abordar vimos de nuevo a los astronautas que ir&iacute;an con nosotros en nuestro transbordador. Era un total de 5 astronautas que nos acompa&#241;aban.
	</p>
	
	<p>
Kristina Ruf, Haedo Kyo, Ronald Reeve, Matthew Bennett y Vasant Satish. Supongo que les gustaba lo interracial para tener tal variedad.
	</p>

</div>

	<div align="center">
		<button onClick="dir12() " class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b11" class="panel">
<div align="center" class="caja2">

	<p>
Esta c&aacute;mara era ovalada, pero era m&aacute;s como una sala de conferencia. All&iacute; nos presentaron a los pilotos de los distintos transbordadores que har&iacute;an el acoplamiento a una nave m&aacute;s grande y potente, la cual estaba siendo construida en orbita.
	</p>
	
	<p>
Todo lo que nos contaron sobre este plan era demasiado grande, no ten&iacute;a idea de c&oacute;mo ocultaron tal cosa, la construcci&oacute;n de semejante aparato en el espacio parece que no era suficiente para que las personas se fijaran.
	</p>
	
	<p>
Al observar m&aacute;s detenidamente, me percat&eacute; que tener dinero no lo era todo para ser escog&iacute;do. Cuando logr&eacute; hablar con uno de los pasajeros de la nave <em>Silere 2</em>, me dijo que tuvieron que pasar ex&aacute;menes psicol&oacute;gicos altamente estr&iacute;ctos.
	</p>
	
	<p>
Eso se pod&iacute;a ver a simple vista cuando mirabas a los "elegidos"... no eran simples personas con dinero, nada ah&iacute; era simplemente lo que parec&iacute;a.
	</p>
	
	<p>
No estuvimos enterados de nada el poco tiempo que estuvimos ah&iacute;, no se nos permit&iacute;an celulares, televisores, relojes, absolutamente nada de eso. Las medidas para prevenir fuga de informaci&oacute;n eran bastante altas.
	</p>
	
</div>

	<div align="center">
		<button onClick="dir11() " class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b10" class="panel">
<div align="center" class="caja2">

	<p>
Le cont&eacute; absolutamente todo lo que ocurr&iacute;a a Eleonor mientras &iacute;bamos de camino... la cara de terror que ten&iacute;a era indescriptible.
	</p>
	
	<p>
Ambos ten&iacute;amos impotencia por no poder hacer nada por nuestros familiares, aunque era bastante hip&oacute;crita... nosotros abord&aacute;bamos esta nave y los
dej&aacute;bamos atr&aacute;s.
	</p>
	
	<p>
Obviamente no le dije nada que al principio eran dos boletos. No era relevante ya.
	</p>
	
	<p>
Al llegar hab&iacute;an personas de todo tipo, &aacute;rabes, asi&aacute;ticos, afroamericanos... parece que trataban de preservar un poco de todo el mundo.
	</p>
	
	<p>
V&iacute; tambi&eacute;n algunos animales, imaginaba que los iban a trasladar despu&eacute;s que nosotros, pero cuando le pregunt&eacute; a uno de los cient&iacute;ficos que correteaba por el lugar me dijo que ya hab&iacute;an mandado una parte... lo animales tienen prioridad imagino.
	</p>
	
	<p>
Despues de hospedarnos en el lugar que dijeron, nos llevaron a una c&aacute;mara que era bastante extra&#241;a, nos reunieron a todos los que &iacute;bamos a ser enviados presentadonos como el primer env&iacute;o, no tengo idea de cuantos planeaban hacer.
	</p>

</div>

	<div align="center">
		<button onClick="dir10() " class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b9" class="panel">
<div align="center" class="caja2">

	<p>
Demonios, &#191;Qu&eacute; iba a pasar con nuestras familias?
	</p>
	
	<p>
No pod&iacute;a cargar con ese peso, as&iacute; que me convenc&iacute; de que todo estar&iacute;a bien... era bastante iluso.
	</p>
	
	<p>
Esa noche tom&eacute; un vuelo a Montevideo para recoger a Eleonor y Sof&iacute;a, aparte logr&eacute; contactar con mi madre... no sab&iacute;a c&oacute;mo dec&iacute;rle que estaba a punto de tomar un vuelo a otro planeta, as&iacute; que me lo reserv&eacute;
	</p>

	<p>
Me sent&iacute; como una basura, era desagradable. <span id="de01"></span>
	</p>
	
	<p>
Despues de recoger a Eli y Sofi, directamente tomamos el vuelo a la India, donde algo totalmente nuevo nos esperaba.
	</p>
	
	<p>
Era de noche, faltaba un d&iacute;a antes del lanzamiento y hab&iacute;a gente corriendo para todos lados. Ni si quiera la mitad de esos trabajadores tomar&iacute;an un cohete seguramente.
	</p>
</div>

	<div align="center">
		<button onClick="dir9() " class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b8" class="panel">
<div align="center" class="caja2">

	<p>
Aunque era una decisi&oacute;n muy arriesgada, yo simplemente escog&iacute; segu&iacute;r ciegamente lo que ese rat&oacute;n de laboratorio dec&iacute;a.
	</p>

	<p>
As&iacute; que simplemente vend&iacute; casi todo lo que ten&iacute;a... autos, muebles, televisores, propiedades... todo por un precio que era absurdamente barato.
	</p>
	
	<p>
Eleonor me llam&oacute; al instante pregunt&aacute;ndome si est&aacute;ba loco debido a que todo se vendi&oacute; de manera muy r&aacute;pida.
	</p>
	
	<p>
Ella no comprend&iacute;a el por qu&eacute; de la venta, ni los boletos que le hab&iacute;a comprado para la India. Yo tamp&oacute;co lo comprend&iacute;a bien, pero Riley me dijo que era por cuesti&oacute;n de la gravedad del planeta.
	</p>
	
	<p>
Solamente le dije que confiara en mi. No estaba completamente seguro de lo que hac&iacute;a... diablos, si hubiera estado en su situaci&oacute;n posiblemente hasta me hubiera pedido el divorcio a mi mismo.
	</p>
	
	<p>
Era algo muy dif&iacute;cil... si todo esto era cierto, &#191;Qu&eacute; iba a pasar con todas las personas que no est&aacute;n enteradas?
	</p>
	
</div>

	<div align="center">
		<button onClick="dir8() " class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b7" class="panel">
<div align="center" class="caja2">

	<p id="de0"></p>
	
	<p>
Al dec&iacute;rle mi decisi&oacute;n a Riley qued&oacute; sorprendido, pero no estamos hablando de cualquier cosa, es el destino de la tierra.
	</p>
	
	<p>
Ver como estaba Par&iacute;s despu&eacute;s de ese ataque, simplemente me dejaba fr&iacute;o... aunque se iba poniendo peor.
	</p>
	
	<p>
Pasaron varias semanas despu&eacute;s del estall&iacute;do de la bomba en Par&iacute;s y Riley se comunic&oacute; conmigo para informarme que el despegue
est&aacute; previsto para dentro 4 d&iacute;as.
	</p>
	
	<p>
En ese momento &eacute;l me dice que hay un boleto m&aacute;s disponible, justo 4 d&iacute;as antes del maldito lanzamiento. El peque&#241;o problema es que no ten&iacute;a dinero suficiente para pagar el tercer boleto, eran 1600 Millones de Euros.
	</p>
	
	<p>
Ya hab&iacute;a pagado dos, eso me dej&oacute; casi en la quiebra, pero deb&iacute;a consegu&iacute;r para comprar este, diablos, no 
quer&iacute;a perder a Eleonor ni a Sof&iacute;a
	</p>
	
</div>

	<div align="center">
		<button onClick="dir7() " class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b6" class="panel">
<div align="center" class="caja2">
	
	<p>
Me dijo que lo meditara y tomara bien mi decisi&oacute;n, &#191;Qu&eacute; se supone que tengo que meditar?
	</p>
	
	<p>
Eleg&iacute;r salvarme yo junto a mi esposa y dejar morir a nuestra hija, o salvar a mi hija junto a mi esposa y morir yo. Justo el dilema que quer&iacute;a.
	</p>
	
	<p>
En lo que habl&iacute;bamos, vimos en la televisi&oacute;n que hab&iacute;a en el local donde nos encontr&iacute;bamos, una noticia de urgencia.
	</p>
	
	<p>
Se habia detonado una bomba nuclear un poco menos fuerte que la de Hiroshima en Par&iacute;s. No hab&iacute;a un conteo de heridos ni fallecidos, pero se estimaba 
que eran cientos de miles.
	<p>
	
	<p>
El radio de radiaci&oacute;n seg&uacute;n la noticia fue de 1.4 Km. 
Eso sin contar el nivel de radiaci&oacute;n t&eacute;rmica, onda expansiva y dem&aacute;s efectos secundarios.
	</p>
	
	<p>
Mientras ve&iacute;amos la noticia, Riley recibi&oacute; una llamada donde le anunciaban el adelanto del lanzamiento de los transbordadores, as&iacute; que ten&iacute;a
que tomar mi decisi&oacute;n ya.
	</p>
	
</div>

	<div align="center">
		<button onClick="de1s(); dir6()" class="button"> <span>Salvar a Sof&iacute;a y Eleonor</span> </button>
		<button onClick="de1n(); dir6()" class="button"> <span>Salvarse junto a Eleonor</span> </button>
	</div>
</div>

<div id="b5" class="panel">
<div align="center" class="caja2">

	<p>
Yo solo, no pod&iacute;a creer todo lo que me dec&iacute;a.... colonias en Marte, diablos &#191;Qu&eacute; era todo esto? 
	</p>

	<p>
Estaban comenzando a reclutar posibles tripulantes para los transbordadores, aunque algunos no eran reclutados precisamente, solo pagaban un boleto absurdamente caro y recib&iacute;an su ticket para salvarse del Apocalipsis.
	</p>
	
	<p>
O eso cre&iacute;a, pero no era as&iacute;. No solo bastaba el dinero, tambi&eacute;n ten&iacute;a que comprobar que lo val&iacute;a.
	</p>
	
	<p>
Imagino que se estaban quedando sin fondos para comenzar a vender los boletos, pero Riley me dijo que lo hac&iacute;an de una manera muy secreta y con personas selectas para que no se expandiera el rumor... claro que tamp&oacute;co dec&iacute;an que se preparaban para el fin del mundo.
	</p>
	
	<p>
Riley me ofreci&oacute; la oportunidad de comprar dos boletos. ¡Je!, deber&iacute;a decid&iacute; si tengo que salvar a mi hija y esposa para morir yo.
	</p>
	
	<p>
Que desgraciada suerte, &#191;De verdad esto me estaba pasando?
	</p>
	
</div>

	<div align="center">
		<button onClick="dir5()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b4" class="panel">
<div align="center" class="caja2">

	<p>
Llegu&eacute; a la cita hambriento, diablos Riley estaba muy agitado y me insisti&oacute; que fuera muy temprano. Aunque el bastardo de igual manera se retras&oacute;.
	</p>

	<p>
Cuando por fin apareci&oacute;, fue directo al punto, sin rodeos. Me dijo que hab&iacute;a un proyecto en marcha que estaba oculto desde hace mucho tiempo
y ya estaban llegando a su fin.
	</p>
	
	<p>
Estaban fabricando varios transbordadores que se acoplar&iacute;an a una nave en el espacio, ya estaban pensando en hacer colonias, o al menos eso me dijo.
	</p>
	
	<p>
Yo estaba estupefacto, casi esc&eacute;ptico, no quer&iacute;a creer que de verdad se estaban preparando para una cat&aacute;strofe mundial casi inminente. Diablos, ni me pod&iacute;a mover despu&eacute;s que me dijo eso.	
	</p>
	
	<p>
Hasta Corea del Norte hab&iacute;a mostrado sus armas nucleares... Nadie pensaba fr&iacute;amente, todos quer&iacute;an ganar esta guerra.
	</p>

	<p>
Yo cre&iacute;a que los que llevaran como primeros colonos tendr&iacute;an que ocuparse de todo desde el principio, pero Riley me dijo que 13 a&#241;os
antes del lanzamiento oficial de un hombre a Marte, ya hab&iacute;an personas en el puto planeta.
	</p>
	
</div>

	<div align="center">
		<button onClick="dir4()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>


<div id="b3" class="panel">

<div align="center" class="caja2">
	
	<p>
Debo dec&iacute;r que esperaba un poco m&aacute;s que arena roja y piedras, pero el hecho de que un humano pisara un planeta distinto ya era una proeza de la que todos nos alegr&aacute;bamos.
	</p>
	
	<p>
Riley me dijo que aunque esperaban lo mejor, se estaban preparando para lo peor. Hab&iacute;an muchos trabajos secretos prepar&aacute;ndose, incluyendo a civiles de todo el mundo.
	</p>
	
	<p>
Luego de un a&#241;o de que Rusia y Estados Unidos se declarasen la guerra, otros pa&iacute;ses ya se hab&iacute;an incluido tomando partido para el que ellos cre&iacute;an que m&aacute;s les conven&iacute;a.
	</p>
	
	<p>
Los cambios en el planeta aunque eran graduales, se hac&iacute;an notar de buena manera.
	</p>
	
	<p>
Yo hab&iacute;a mandado a mi esposa e hija a Montevideo, en Uruguay... era lo m&aacute;s lejos que pod&iacute;an est&aacute;r de los bombardeos. Mientras yo segu&iacute;a en Nueva York debido a que, aunque el pa&iacute;s estaba en guerra, a&uacute;n hab&iacute;an empresas funcionando y necesitaban algunos trabajos de mi parte.
	</p>
	
	<p>
Una noche recib&iacute; una llamada, era de Riley, me pregunt&oacute; si pod&iacute;a desayunar con &eacute;l, que ten&iacute;a un tema bastante interesante que contarme
y era necesario que lo supiera... el infel&iacute;z me hace dormir con esa duda.	</p>
	
	<p>
Igual acept&eacute;, y fui en la ma&#241;ana a ver que era lo que quer&iacute;a.</p>
	
</div>

	<div align="center">
		<button onClick="dir3()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b2" class="panel">

<div align="center" class="caja2">

	<p>
Aunque mi trabajo no era tan importante, ten&iacute;a muchos contactos, personas en Berl&iacute;n, Mosc&uacute;, incluso ten&iacute;a
amigos en la NASA.
	</p>

	<p>
Llamadas iban y ven&iacute;an, pero la que m&aacute;s me preocup&oacute; fue la de Riley. &Eacute;l era un cient&iacute;fico muy importante, si hab&iacute;a algo que cre&iacute;a de la NASA, era lo que &eacute;l me dec&iacute;a.
	</p>
	
	<p>
Sab&iacute;an que esta guerra ser&iacute;a diferente, aparte de la tecnolog&iacute;a que han desarrollado ambos pa&iacute;ses, los dos eran potencias nucleares y eso era un problema que nos concern&iacute;a a todos.
	</p>
	
	<p>
Pocos a&#241;os antes de esto, la NASA hab&iacute;a enviado astronautas a Marte... diablos, s&iacute; que fue excitante. Sent&iacute;a una gran envidia 
con estos astronautas por todo lo que pudieran experimentar.	</p>
	
	<p>
Debo considerarme a mi mismo fan del espacio, del universo mismo, solo que mi camino no fue llevado para los niveles de un astronauta.
	</p>
	
	<p>
Cuando los astronautas enviaron im&aacute;genes y videos de Marte, fue una gran revoluci&oacute;n, aunque no era lo que muchos esper&aacute;bamos.
	</p>
	
</div>

	<div align="center" >
		<button onClick="dir2()" class="button"> <span>&rarr;</span> </button>
	</div>
</div>

<div id="b1" class="panel">
<div align="center" class="caja2">
	<span> 
Ha pasado mucho tiempo desde aquel d&iacute;a. Era un </span> <span id="dia"> </span> <span id="hora"> </span>
<span>yo estaba mirando televisi&oacute;n, pero hubieron anuncios preocupantes para todo aquel que estuviera vivo.</span>

	<br>
	<p> 
 Yo era un dise&#241;ador. No tenia una gran fama, pero con el tiempo hab&iacute;a ahorrado una fortuna. Ten&iacute;a a mi esposa, Eleonor y mi hija Sof&iacute;a.
 A las cuales amaba, amo y amar&eacute;, diablos s&iacute; que lo har&eacute;.
	</p>

	<p>
Las personas, por otra parte, se estaban volviendo m&aacute;s ego&iacute;stas y malvadas que de costumbre. Recuerdo que en el comienzo estaban tan locos, que un desgraciado golpe&oacute; a una mujer, la cual llevaba a un ni&#241;o para quitarle su alimento, pero &#191;C&oacute;mo culparlo?
	</p>

	<p>
La tierra estaba en un gran grado de inestabilidad . Sequ&iacute;as por un continente, inundaciones en otro, olas de calor y fr&iacute;o... era terrible.
	</p>
		
	<p>
El anuncio que hab&iacute;a sal&iacute;do era algo que me dej&oacute; fr&iacute;o frente al televisor al o&iacute;rlo... los Estados Unidos
le hab&iacute;an declarado la guerra a Rusia.
	</p>
		
	<p>
Los recursos como agua, tierra f&eacute;rtil y aire limpio eran ya escasos y estas grandes potencias, las mayores en ese tiempo, pelear&iacute;an con todo por ellos.
	</p>
	
</div>

<div align="center">
	<button onClick="dir1()" class="button"> <span>&rarr;</span> </button>
</div>

</div>
<!-- script para detectar el dia y hora-->
<script type="text/javascript">
		//imprimir el dia y hora de nuestra pc en el documento.
		var day;
		switch (new Date().getDay()) {
			case 0:
				day = "domingo, ";
				break;
			case 1:
				day = "lunes, ";
				break;
			case 2:
				day = "martes, ";
				break;
			case 3:
				day = "miercoles, ";
				break;
			case 4:
				day = "jueves, ";
				break;
			case 5:
				day = "viernes, ";
				break;
			case  6:
				day = "sabado, ";
				break;
			default:
				day = "... No recuerdo el dia, ";
		}
	
		document.getElementById("dia").innerHTML = day; 


	var tiempo = new Date();
	var hours = tiempo.getHours();

	if(hours >= 0 && hours <= 5){
		document.getElementById("hora").innerHTML = ("era de madrugada,");
	}
	
	if(hours >= 6 && hours <= 11){
		document.getElementById("hora").innerHTML = ("ya era de d&iacute;a,");
	}
	
	if(hours >= 12 && hours <= 18){
		document.getElementById("hora").innerHTML = ("era de tarde,");
	}
	
	if(hours >= 19 && hours <= 23){
		document.getElementById("hora").innerHTML = ("ya era de noche,");
	}
</script>

<!-- direccionamiento y acumulacion de decisiones-->
		</div>
	</div>
<hr>
    <div class="ads">
  </div>
  
</div>
  
<!--Control Audio y carga-->
<script type="text/javascript">
	window.addEventListener("load", function(){
		var load_screen = document.getElementById("carga-pantalla");
		document.body.removeChild(load_screen);
	});
</script>

<script type="text/javascript">

window.onload = function () {
    if (typeof history.pushState === "function") {
        history.pushState("jibberish", null, null);
        window.onpopstate = function () {
            history.pushState('newjibberish', null, null);
        };
    }
    else {
        var ignoreHashChange = true;
        window.onhashchange = function () {
            if (!ignoreHashChange) {
                ignoreHashChange = true;
                window.location.hash = Math.random();
            }
            else {
                ignoreHashChange = false;   
            }
        };
    }
}

document.oncontextmenu = function(){return false} ;


$(document).ready(function() { //boton para mostrar elememntos

	$('#personajes').on('click',function(){
		$('#tab').toggle('100ms');
	});
	
    $("#pj1").click(function() {
		$('#pej1').fadeOut("fast");
		$('#pej2').fadeIn("fast");	
    }); 
	
    $("#pj2").click(function() {
		$('#pej2').fadeOut("fast");
		$('#pej1').fadeIn("fast");
    }); 
	
    $("#pj21").click(function() {
		$('#pej2').fadeOut("fast");
		$('#pej3').fadeIn("fast");
    }); 
	
    $("#pj3").click(function() {
		$('#pej3').fadeOut("fast");
		$('#pej2').fadeIn("fast");
    }); 
	
	$("#antp1").click(function() {
		$('#antpag1').fadeOut("fast");
		$('#antpag2').fadeIn("fast");
    }); 
	
	$("#antp21").click(function() {
		$('#antpag2').fadeOut("fast");
		$('#antpag1').fadeIn("fast");
    }); 
	
});

</script>

</body>
</html>